{
  "fullname": "Full name",
  "seat name": "Seat name",
  "phone number": "Phone number",
  "notes": "Notes",
  "date": "Date",
  "status": "Status",
  "capacity": "Capacity",
  "price": "Price",
  "search": "Search",
  "reserve": "Reserve",
  "reserve_plural": "Reserves",
  "last page": "Last page",
  "next": "Next",
  "previous": "Previous",
  "first page": "First page",
  "rows": "Rows",
  "save": "Save",
  "cancel": "Cancel",
  "Are you sure you want to delete this row?": "Are you sure you want to delete this row?",
  "edit": "Edit",
  "delete": "Delete",
  "actions": "Actions",
  "busy": "Busy",
  "free": "Free",
  "places": "Places",
  "Excellent gamepads, cozy sofas and reasonable price. Cool hookah and easy reservation.": "Excellent gamepads, cozy sofas and reasonable price. Cool hookah and easy reservation.",
  "No places to display": "No places to display",
  "description": "Description",
  "Next appointment": "Next appointment",
  "about": "About",
  "email": "Email",
  "about us": "About us",
  "privacy policy": "Privacy policy",
  "logout": "Logout",
  "login": "Login",
  "language": "Language",
  "pt1": "Information collection and use",
  "pt2": "Third-party Service Providers",
  "pt3": "Changes to This Privacy Policy",
  "pp1": "The website provides the service.",
  "pp2": "The page is used to inform website visitors regarding our policies with the collection, use\nand disclosure to use Personal Information if anyone decided to use our Service, (website\nbook.me).",
  "pp3": "If you choose to use our service, than you agree to the collection and use of information in\nrelation with the policy. The Personal information that we collect is used for providing and\nimproving our service. We will not use your Personal Information with anyone except as\ndescribed in Privacy Policy.",
  "pp4": "For a better experience while using our service, we may require you to provide us with your\nname, phone number and postal address. The information will be used to contact or\nidentify you.",
  "pp5": "We want to inform our Service users that these third parties have access to your Personal\nInformation in order to contact or identify you and provide the service to you.",
  "pp6": "We are not responsible for the service they provide or any other activity they may do. We\nare only responsible for providing you the service in terms of our website.",
  "pp7": "We may update our Privacy Policy from time to time. Thus, we advise you to review this\npage periodically for any changes.",
  "ap1": "Welcome to book.me.",
  "ap2": "Founded by Private Entrepreneur Ernest Chakhoyan in 2020, book.me is the first reservation\napplication in Armenia. It was created to reserve seats in your preferred places such as gaming\nhubs, cafes, restaurants, hotels, etc. Our main goal is to develop and enlarge app functionality\nso that our users can be more flexible in managing their time in nearly all aspects of their lives.",
  "ap3": "We hope you enjoy our product as much as we enjoy creating and offering it to you. If\nyou have any questions or comments, please don't hesitate to contact us.",
  "sincerely": "Sincerely",
  "reservation notification": "{{fullName}}'s reservation on {{notificationDate}} will be expired in 15 minutes",
  "new reservation": "{{fullName}} reserved on {{notificationDate}}",
  "reservation expired": "Reservation expired",
  "new  reserve": "New Reserve: {{seatName}}"
}